{
    "cookie": {
        "title": "Hoe wij cookies gebruiken",
        "text": "Wij plaatsen functionele cookies voor een optimale werking van onze website. Daarnaast gebruiken wij Google Analytics om geanonimiseerde gegevens te verzamelen om inzicht te krijgen in bezoekersstatistieken. Dit gebruiken wij weer om de website te verbeteren.",
        "btn": "Oke, ik begrijp het",
        "moreinfo": "Meer informatie over cookies",
        "link": "https://www.consumentenbond.nl/internet-privacy/wat-zijn-cookies"
    },
    "slider": {
        "ourreasons": "Onze motivatie",
        "ourservices": "Onze diensten",
        "slide1title": "\"It is possible to fly without motors, but not without knowledge and skill.\"",
        "slide1author": "- Wilbur Wright",
        "slide2title": "\"If opportunity doesn't knock, build a door.\"",
        "slide2author": "- Milton Berle",
        "slide3title": "\"Leaders are creators. They bring their visitors to fruitition through the creative process.\"",
        "slide3author": "- Phil Pringle",
        "scroll": "Scroll verder"
    },
    "menu": {
        "ourreasons": "Onze motivatie",
        "ourservices": "Onze diensten",
        "jobsnewsletter": "Jobs en nieuwsbrief",
        "jobs": "Jobs",
        "blog": "Blogs",
        "contact": "Contact",
        "lang": "Taal"
    },
    "wowmenu": {
        "home": "Home",
        "welcome": "Welkom",
        "discover": "Ontdekken",
        "roadmap": "Stappenplan",
        "whitepapersblogs": "Whitepapers & Blogs",
        "contact": "Contact"
    },
    "ourreasons": {
        "whytext1": "Onze missie is simpel. Meebouwen aan het procurement succes van jouw organisatie. In dit domein zijn de dagelijkse operationele inkoop-, ontvangs- en factuurprocessen in veel organisaties gedigitaliseerd, in sommige gevallen geautomatiseerd, maar nog veel te vaak niet volledig geoptimaliseerd. Wij richten ons niet slechts op de operationele kant, maar geven ook contractmanagement, sourcing en spend analyse de benodigde aandacht. Wij staan ervoor dat die business case in jouw organisatie gaat slagen!",
        "whytext2": "Onze core values zijn dan ook; Creativity, Diversity, Can-do mentality, Taking responsibility, Value, Efficiency en Great experiences. Leer meer over onze core values:",
        "howtext1": "We geloven in oplossingen die verder gaan dan de standaard. Onze diversiteit aan professionals bieden kennis en kunde om jouw procurement obstakels te overwinnen. Dit doen we door optimaal gebruik te maken van digitale innovatie. Door slimme inzet van technologie kunnen we samen meer waarde creëren in een eerlijke supply chain.",
        "howtext2": "Ons dagelijkse doel bestaat uit veranderend denken binnen procurement en finance. Dit doen we middels onze Way of Working. Maak kennis met ",
        "howtext3": ", onze visie op Design Thinking. ",
        "whattext1": "Al meer dan 10 jaar levert LAKRAN Procurement Professionals verbeteringen in het procurement domein. Wij zijn een go-to adviserende schakel tussen inkopende organisaties en softwarehuizen die procurement oplossingen leveren. Dit doen we door middel van business consultancy en software onafhankelijke technologische kennis.",
        "whattext2": "Onze diensten zijn verpakt in onze procurement blockx: "
    },
    "ourservices": {
        "strategytitle": "Strategy as a Service",
        "insightstitle": "Insights as a Service",
        "solutioningtitle": "Solutioning as a Service",
        "managementtitle": "Management as a Service",
        "strategytext": "Onze professionals nodig voor het laten slagen van jouw Business Case?",
        "insightstext": "Een loepzuiver beeld van jouw input, throughput en output nodig?",
        "solutioningtext": "Onafhankelijke software-experts nodig voor een succesvolle transformatie?",
        "managementtext": "Procurement is heldere communicatie en duidelijke doelen stellen, toch?",
        "leftbtn": "Meer weten?",
        "righttitle": "Geslaagde klant case",
        "strategycasetext": "Binnen onze Strategy propositie doen we leuke, mooie dingen bij onze klanten. Benieuwd naar onze toegevoegde waarde?",
        "insightscasetext": "Binnen onze Insights propositie doen we leuke, mooie dingen bij onze klanten. Benieuwd naar onze toegevoegde waarde?",
        "solutioningcasetext": "Binnen onze Solutioning propositie doen we leuke, mooie dingen bij onze klanten. Benieuwd naar onze toegevoegde waarde?",
        "managementcasetext": "Binnen onze Management propositie doen we leuke, mooie dingen bij onze klanten. Benieuwd naar onze toegevoegde waarde?",
        "rightbtn": "Meer weten?"
    },
    "partners": {
        "choose": "In al deze oplossingen zijn onze consultants bekend, hebben we een uitgebreid netwerk van relaties en kunnen dus ook voor jullie succes net het verschil maken.",
        "sapinfo": "Hier komt info over SAP",
        "coupainfo": "Hier komt info over Coupa",
        "baswareinfo": "Hier komt info over Basware",
        "aribainfo": "Hier komt info over SAP Ariba",
        "zycusinfo": "Hier komt info over Zycus"
    },
    "blogs": {
        "more": "Bekijk meer blogposts"
    },
    "whitepapers": {
        "title": "Whitepapers",
        "fillemail": "Voer je emailadres in zodat wij je de whitepaper kunnen sturen",
        "sendwp": "Stuur de whitepaper",
        "sentsuccess": "De whitepaper is verzonden naar je email!",
        "dashboarding": {
            "title": "P2P Dashboarding en BI-trends",
            "text": "Logischerwijs is \"P2P Dashboarding\" natuurlijk het opzetten van dashboards rondom Purchase to Pay. Een belangrijke vraag die je jezelf kunt stellen: hoe kan je het gebruik van dashboards nu optimaal benutten? Deze whitepaper is opgezet om jou hiermee op weg te helpen! Dit doen we door inzichten te geven over: Business Intelligence (BI) trends voor 2017, de strategische rol van inkoop en de denkrichting rondom de opzet van P2P Dashboarding."
        },
        "fiori": {
            "title": "Een transitie naar Fiori, ervaringen en tips",
            "text": "Fiori is here. Fiori is een uiterst effectieve manier om jouw SAP-applicaties te personaliseren en te versimpelen. De overgang van de SAP User Interface (UI) van klassieke schermen en applicaties naar Fiori- en UI5 apps is, op dit moment, een aandachtspunt. SAP gebruikende organisaties kunnen met de overgang gebruiksvriendelijkere business applications leveren. Wanneer is het interessant, waar moet aan gedacht worden, wat zijn de valkuilen en waar moet op gelet worden? Deze whitepaper is opgezet om jou een duwtje in de goede richting te geven."
        }
    },
    "wow": {
        "alinea1": "LAKRAN Procurement Professionals laat je kennismaken met WOW, oftewel Way of Working! Onze eigen visie op Design Thinking. ",
        "alinea2": "Je hoort het misschien niet zo vaak; Design Thinking in de inkoop branche. Toch kan het veel toegevoegde waarde bieden. Design Thinking is namelijk niet alleen denken, het is een mindset, een manier van doen, toegepast door ons team van professionals.",
        "alinea3": "Lees meer over onze denkwijze op onze",
        "link": "WOW pagina!",
        "whoisdaphne": "Wie is Daphne?"
    },
    "jobs": {
        "jobs": "Jobs",
        "jobtext": "Bekijk onze vacatures!",
        "viewjobs": "Vacatures",
        "mailinglist": "Mail lijst",
        "mailingtext": "Schrijf je in voor onze nieuwsbrief!",
        "signup": "Inschrijven"
    },
    "contact": {
        "fastcontact": "Snel in contact",
        "knowmore": "Wil je hier meer over weten of heb je een andere vraag?",
        "fillemail": "Vul dan jouw email adres in en wij nemen zo snel mogelijk contact met je op!",
        "names": "Voor- en achternaam",
        "email": "Email",
        "send": "Verstuur",
        "sentsuccess": "Je aanvraag is succesvol verzonden!",
        "attention": "Let op!",
        "addresschange": "Vanaf 1 oktober is ons bezoekadres Meander 251 in Arnhem"
    },
    "corevalues": {
        "title": "Onze core values",
        "text": "Onze core values staan voor wat we doen én wie we zijn. Het bepaalt hoe wij dingen samen als team aanpakken en wij de dingen anders doen dan andere.",
        "responsibilitytitle": "Responsibility",
        "responsibilitytext": "Persoonlijk leiderschap, we geven het goede voorbeeld. We nemen actief verantwoordelijkheid voor alles wat we doen en waar we oorzaak in zijn. Of dat nu werk, eindresultaat voor klanten, milieu of sociale impact betreft.",
        "greatexptitle": "Great experience",
        "greatexptext": "We maken projecten gedenkwaardig, we vieren successen, doen leuke dingen en hebben gewoon dagelijks plezier op de werkvloer.",
        "valuetitle": "Value",
        "valuetext": "We proberen meer te denken in waarde creatie op logische punten bij onze klanten, maar ook op minder voorspelbare fronten. Kostenbesparing is niet altijd onze eerste en enige reflex.",
        "efficiencytitle": "Efficiency",
        "efficiencytext": "Dat wat we doen, proberen we zo slim, snel en effectief mogelijk te doen. In ieder geval komen we na wat we beloven.",
        "diversitytitle": "Diversity",
        "diversitytext": "We sturen niet alleen op een divers team, we omarmen iedereen die anders denkt en zoeken hun perspectief op in plaats van dit te veroordelen.",
        "creativitytitle": "Creativity",
        "creativitytext": "We vragen ons actief af of ‘dat wat al bestaat’ en ‘dat want anderen doen’ wel de enige oplossingen zijn waaruit we kunnen kiezen. We benaderen zaken zoveel mogelijk vanuit alternatieve hoeken en zijn begaafd in bedenken van nieuwe oplossingen.",
        "candomentalitytitle": "Can-do mentality",
        "candomentalitytext": "We doen niet alleen wat we zeggen, we hebben de neiging te doen waarvan andere zeggen dat het niet kan. \"Kan niet\" bestaat bij ons dus niet.",
        "whatwedo": "Dat wat we doen",
        "whoweare": "Dat wie we zijn"
    },
    "strategypage": {
        "pagetitle": "Strategy as a Service",
        "lefttext": "Waar moet je nu op in gaan zetten wanneer je de komende jaren specifieke doelstellingen wilt bereiken? Veel optimalisaties vallen in duigen. Wij denken dat dit ligt aan het feit dat een onderscheidend kader en de juiste visie ontbreekt. In de praktijk blijkt het iets anders te zijn dan het enkel laten volgen in de strategie van procurement of finance. De strategie van IT, HR, marketing en al die andere gebruikers van het vak telt ook zwaar. Daarnaast zijn er trends in de markt op technologisch en bedrijfskundig vlak die ook een grote rol spelen.",
        "righttext": "Wij kunnen je informeren over bestaande trends, je begeleiden in het opstellen van een door jouw organisatie gedragen visie of een advies geven over het juiste inrichtingsplan. Gewoon net even samen dat stapje verder denken en daardoor zelf die sprong groter maken.",
        "moreinfo": "Meer info",
        "workshop": "Strategy workshop",
        "package": "Pakket selectie",
        "channel": "Kanalen strategie",
        "modal": {
            "workshoptitle": "Strategy workshop",
            "workshoptext": "Je weet dat je moet investeren in procurement, op weg moet naar een beter gedefinieerde toekomst? Twee dagen “op de hei” met multidisciplinaire teams (procurement, finance, IT) en vermengd met de interne klant. Middels onze Way of Working, onze eigen visie op Design Thinking nemen we jullie mee van het identificeren van het vraagstuk en lessons learned, via een inspiratiesessie over markttrends, naar een helder beeld en directe handvaten voor je benodigde change.",
            "packagetitle": "Pakket selectie",
            "packagetext": "Jullie willen een (nieuw) software pakket gaan selecteren uit de markt om (een deel van) je waardeketen te ondersteunen? Hoe eenvoudig het ook lijkt, hier zitten vele valkuilen in die wij als procurement professionals kunnen voorkomen. Zowel aanbestedende diensten als commerciële organisaties helpen wij aan de beste ‘fit’.",
            "channeltitle": "Kanalen strategie",
            "channeltext": "Welke inkoopcategorie bestel ik via welke weg bij welke leverancier? Door het opstellen van een kanalenstrategie helpen wij bij het nadenken over en vastleggen van digitale bestelpaden waarlangs aanvragen, orders, ontvangsten en facturen worden afgewikkeld. Een goede spend analyse is hierbij onmisbaar."
        },
        "case": {
            "title": "Klant case Strategy as a Service",
            "comingsoon": "We zijn nog bezig met het maken van een klant case voor onze Strategy as a Service propositie. Houd deze pagina in de gaten!"
        }
    },
    "insightspage": {
        "pagetitle": "Insights as a Service",
        "lefttext": "Business Intelligence, het opbouwen van inzicht in je proces en organisatie, de bron voor bijsturing van je proces en aanpak. Logisch en noodzakelijk, maar in de praktijk niet zo eenvoudig wanneer procurement een overkoepelende functie van verschillende afdelingen blijkt te zijn. Hoe doen wij de dingen eigenlijk die we doen, en hoe doen anderen dat? Gewoon de oogkleppen af en gaan begrijpen waar en hoe je moet sturen op procurement.",
        "righttext": "Onze Procurement Control Room bestaat uit een business intelligence platform (alles in de cloud natuurlijk), waarin wij onze kennis rondom data-analyse en dashboarding hebben gebundeld. Binnen dit platform stellen wij verschillende standaard dashboards ter beschikking om beter te sturen op procurement performance. De PCR dashboards geven je snel inzicht in de spend- en contractinformatie, waardecreatie en process performance. Het ultieme hulpstuk bij intelligenter inkopen dus.",
        "moreinfo": "Meer info",
        "spend": "Spend dashboard",
        "contract": "Contract dashboard",
        "value": "Value dashboard",
        "compliance": "Compliance management",
        "modal": {
            "spendtitle": "Spend dashboard",
            "spendtext": "Geeft inzicht in de uitgaven die door het systeem van jouw organisatie lopen. Het biedt een mooie basis om bijvoorbeeld spend- en leveranciersmanagement vorm te geven. ",
            "contracttitle": "Contract dashboard",
            "contracttext": "Geeft inzicht in de contractinformatie van jouw organisatie. Daarnaast biedt het dashboard ook de mogelijkheid om de contract compliance te monitoren.",
            "valuetitle": "Value dashboard",
            "valuetext": "Geeft inzicht in welke inkoper heeft bijgedragen aan spend reductie of kostenoptimalisatie, welke accountplannen zijn gemaakt en hoe deze zijn uitgevoerd. ",
            "compliancetitle": "Compliance management",
            "compliancetext": "Plannen, business cases, beleid dat nageleefd moet worden, daar begint het. Maar hoe hou je nu dagelijks in de gaten of de organisatie, de systemen en leveranciers afspraken naleven om je doelstellingen te behalen? "
        },
        "case": {
            "title": "Klant case Insights as a Service",
            "quote": "De dashboards zijn van toegevoegde waarde tijdens de accountgesprekken met de Business Units. Het geeft inzicht en de mogelijkheid om bij te sturen.",
            "turnover": "Omzet",
            "suppliers": "Leveranciers",
            "invoices": "Facturen",
            "block1title": "De klant",
            "block1text1": "Europees ingenieursbureau, gericht op milieuadvies en een duurzame leefomgeving",
            "block1text2": "Ruim 1.000 medewerkers, 28 vestigingen in 6 Europese landen",
            "block1text3": "Omzet van €118 miljoen in 2017",
            "block1text4": "Spend van €33 miljoen in 2017",
            "block1text5": "975 leveranciers en 11.179 facturen in 2017",
            "block2title": "Opdracht LAKRAN",
            "block2text1": "Bouw, ontwerp en beheren van spend- en contract dashboards",
            "block2text2": "Periodiek inladen en verversen van de data",
            "block2text3": "Structurele doorontwikkeling van de dashboards",
            "block2text4": "Dashboards afgeschermd beschikbaar stellen aan alle stakeholders",
            "block3title": "Technologie",
            "block3text1": "Procurement Control Room omgeving in Microsoft PowerBI",
            "block3text2": "Systeem contract data: TOPdesk",
            "block3text3": "ERP systeem spend data: Deltek Maconomy MX2",
            "block4title": "Waarde",
            "block4text1": "Inzicht in spend en contracten",
            "block4text2": "Inkoop wordt steeds belangrijker, de sense of urgency wordt gevoeld",
            "block4text3": "Vormgeving van spend –en leveranciersmanagement",
            "block4text4": "Monitoring van contract compliancy",
            "block4text5": "Grip en sturing op de top N leveranciers wel/niet gecontracteerd",
            "block4text6": "Monitoring en sturing op eigenaarschap van contracten"
        }
    },
    "solutioningpage": {
        "pagetitle": "Solutioning as a Service",
        "lefttext": "Bestaande software oplossingen verbeteren of vervangen? Zoveel mensen, zoveel wensen, en dat geldt zeker waar die mensen samen organisaties vormen. Als die wensen resulteren in een enorm aantal software oplossingen. Hoe vind je dan je weg? Hoe maak je de juiste keuze op basis van culturele, budgettaire en functionele ‘fit’ met jouw organisatie? ",
        "righttext": "Sinds de komst van cloud-oplossingen is ook de keuzevrijheid groter geworden. Logische stap dus dat ook wij meegroeien in al die kennis en ons portfolio breed houden, juist om voor jullie purchasing simpel te maken. Er zijn maar weinig software oplossingen in deze markt die wij niet kennen. In alle onderstaande oplossingen zijn onze consultants bekend, hebben we een uitgebreid netwerk van relaties en kunnen dus ook voor jullie succes net het verschil maken. ",
        "moreinfo": "Meer info",
        "integration": "Integration Services",
        "transformation": "Transformation Services",
        "transition": "Transition Services",
        "modal": {
            "integrationtitle": "Integration Services",
            "integrationtext": "De toekomst van \"waarde managen over verschillende platformen en applicaties heen\" ligt in gedegen integraties. Onze integratiearchitecten en -ontwikkelaars hebben, naast verstand van procurement, een uitgebreide ervaring in verschillende technieken, platformen en standaarden van integratie. ",
            "transformationtitle": "Transformation Services",
            "transformationtext": "De software is gekocht, de einddoelen zijn gesteld en de organisatie is er klaar voor: mooi, implementeren maar! Dit ligt net even wat genuanceerder. Het vormgeven van een goede transformatie is een complex radarwerk van mogelijkheden, betrokkenheid en veranderbereidheid van je omgeving.",
            "transitiontitle": "Transition Services",
            "transitiontext": "Hoe zorg je nu dat de organisatie om je heen ook daadwerkelijk dat gaat doen wat bedacht en geïmplementeerd is? Wat maakt dat mensen willen meebewegen? Het simpelweg uitleggen van de knoppen en schermen is slechts één stapje, het gaat veel meer om herkenbare data, snelle service, voelen van noodzaak, etc. "
        },
        "case": {
            "title": "Klant case Solutioning as a Service",
            "comingsoon": "We zijn nog bezig met het maken van een klant case voor onze Solutioning as a Service propositie. Houd deze pagina in de gaten!"
        }
    },
    "managementpage": {
        "pagetitle": "Management as a Service",
        "lefttext": "De dagelijkse praktijk, het managen van leveranciers en processen, maar ook het continue verbeteren van die situatie. Als je doelen en keuzes helder zijn, kunnen wij ook zorgen dat het een en ander goed operationeel wordt ingeregeld. ",
        "righttext": "Dat inregelen begint bij een goede projectvoering in de transformatiefase en loopt door in de transitiefase. Wij kunnen je helpen met de juiste aanpak, het maken van plannen en natuurlijk de uitvoering. We ervoor dat jouw plannen tot een succes worden gemaakt. ",
        "moreinfo": "Meer info",
        "compliance": "Compliance management",
        "transformation": "Transformation Services",
        "transition": "Transition Services",
        "modal": {
            "compliancetitle": "Compliance management",
            "compliancetext": "Plannen, business cases, beleid dat nageleefd moet worden, daar begint het. Maar hoe hou je nu dagelijks in de gaten of de organisatie, de systemen en leveranciers afspraken naleven om je doelstellingen te behalen?",
            "transformationtitle": "Transformation Services",
            "transformationtext": "De software is gekocht, de einddoelen zijn gesteld en de organisatie is er klaar voor: mooi, implementeren maar! Dit ligt net even wat genuanceerder. Het vormgeven van een goede transformatie is een complex radarwerk van mogelijkheden, betrokkenheid en veranderbereidheid van je omgeving. ",
            "transitiontitle": "Transition Services",
            "transitiontext": "Hoe zorg je nu dat de organisatie om je heen ook daadwerkelijk dat gaat doen wat bedacht en geïmplementeerd is? Wat maakt dat mensen willen meebewegen? Het simpelweg uitleggen van de knoppen en schermen is slechts één stapje, het gaat veel meer om herkenbare data, snelle service, voelen van noodzaak, etc. "
        },
        "case": {
            "title": "Klant case Management as a Service",
            "comingsoon": "We zijn nog bezig met het maken van een klant case voor onze Management as a Service propositie. Houd deze pagina in de gaten!"
        }
    },
    "404": {
        "title": "Sorry, deze pagina kan niet gevonden worden",
        "text": "Probeer het nog eens, of ga terug naar",
        "goback": "Ga terug",
        "gohome": "Ga naar home"
    },
    "wowpage": {
        "hovertext": "Hover met je muis op een tegel hier rechts, op een design thinking onderdeel, om er meer over te lezen!",
        "headerempathy": "Je leert het vraagstuk en je doelgroep goed kennen. Je bekijkt het \"dilemma\" vanuit allerlei hoeken. Je spreekt vervolgens met de doelgroep en legt hun cultuur en invloeden vast in een",
        "headerdefine": "Je gaat het overkoepelende vraagstuk achterhalen. Je gaat in gesprek met verschillende stakeholders en legt problemen, vraagstellingen en inzichten vast in een",
        "headerideate": "Je categoriseert alle resultaten. De overeenkomsten zet je bij elkaar, om zo clusters te vormen en op basis hiervan ontwikkel je out of the box ideeën voor het overkoepelende vraagstuk. Leg dit vast in de",
        "headerprototype": "Je zet clusters om naar tastbare oplossingen. Denk realistisch; is het rendabel en haalbaar? Leg de kansrijke ideeën en concrete concepten vast in de",
        "headertest": "Je test de kansrijke en concrete prototypes. Je betrekt belangrijke stakeholders en kiest uiteindelijk voor de best mogelijke oplossing. Leg de ervaringen vast in de",
        "headerlakran": "Deze landingspage is een product van LAKRAN Procurement Professionals. Een go-to adviserende schakel tussen inkopende organisaties en softwarehuizen die P2P oplossingen leveren. Bekijk onze website door op het LAKRAN logo te klikken!",
        "tagline": "is een denkwijze van",
        "welcome": {
            "title": "Hee, daar ben je!",
            "subtitle1": "Wat leuk!",
            "alinea1": "Je bent op de landingspage van LAKRAN presents WOW, onze visie op Design Thinking. Fijn dat jouw interesse gewekt is! Wellicht zit je nu lekker aan een bakje koffie met een concreet vraagstuk of bekijk je deze pagina zonder enige context. Wat je redenen ook zijn, maak kennis met de visie van",
            "alinea2": "Ik hoop dat je de informatie vindt waarnaar je op zoek bent en dat je bezoek aan onze site bijdraagt aan jouw succes!",
            "subtitle2": "Kennismaken met LAKRAN presents WOW",
            "alinea3": "introduceert WOW, oftewel de",
            "alinea4": "Je hoort het misschien niet zo vaak; Design Thinking in de inkoop branche. Toch voegt het veel toe. Design Thinking is namelijk niet alleen denken, het is een mindset toegepast door ons team van professionals.",
            "alinea5": "Zelf kun je nu ook gebruik maken van ons",
            "alinea6": "Het kan je ver opweg helpen bij vraagstukken of uitdagingen. Bijvoorbeeld binnen procurement, maar ook daarbuiten. Deze methode is behulpzaam bij allerlei soorten scenario’s. Het helpt je om op nieuwe manieren naar vraagstukken en uitdagingen te kijken. Dit resulteert in verassende out of the box inzichten en acties, omarmt door jouw team. Het is niet alleen denken, maar ook doen!"
        },
        "discover": {
            "title": "Lekker ontdekken!",
            "alinea1": "Deze pagina neemt je stap voor stap mee in de WOW denkwijze. Je vindt hier het uitgebreide stappenplan met ondersteunende visuals. LAKRAN presents WOW is bedoeld om je te helpen jouw vraagstukken aan te pakken. Kijk rond op deze pagina of zocht je toevallig één van onze andere bedrijven?",
            "goto": "Ga naar"
        },
        "roadmap": {
            "subtitle": "Klik op een stap om er meer over te leren!"
        },
        "wb": {
            "subtitle": "Lees onze whitepapers en blogs over Design Thinking en WOW LAKRAN"
        }
    },
    "roadmappage": {
        "stage1": "Stage 1",
        "stage1text1": "Je wilt het oorspronkelijke vraagstuk bij de bijbehorende doelgroep goed begrijpen, hoe doe je dat? Bij de start van deze methode verdiep je jezelf in de oorsprong van het vraagstuk. Je zoekt samen met je team naar antwoorden op vragen, zoals: Hoe is het vraagstuk ontstaan? Wanneer treedt het op? Wat maakt dat het vraagstuk moeilijk oplosbaar is? Wat is er eerder gedaan om het vraagstuk op te lossen?",
        "stage1text2": "Om jouw doelgroep te begrijpen vul je een Empathy map in om zo de Pains & Gains boven tafel te krijgen. Als onderdeel, om extra inzicht te krijgen, bepaal je in welke vorm; observeren, interviews, focusgroepen etc, het empathisch onderzoek wordt uitgevoerd. Dat helpt je om jouw obstakels te overwinnen om bijvoorbeeld de gains (sturing, efficiency, inzicht, besparingen etc.) te verwezenlijken. Alle resultaten worden in kaart gebracht in de Empathy map.",
        "stage2": "Stage 2",
        "stage2text1": "Je gaat het overkoepelende vraagstuk achterhalen in deze fase. Het is aan te raden een kernteam samen te stellen en dit team direct bij alle onderdelen te betrekken. Door middel van empathisch onderzoek zal je de doelgroep echt leren begrijpen. Dit kan via observeren, het houden van interviews, het vormen van focusgroepen etc. Verplaats je in de belevingswereld van verschillende stakeholders.",
        "stage2text2": "Leg de inzichten vast in de Define Map en neem hierbij de uitersten van alle resultaten mee in de volgende fase; het genereren van ideeën. De doelgroep betrekken in deze fase kan van grote waarde zijn. De “gemiddelde” persoon geeft de algemene indruk goed weer, het biedt echter wel minder inspirerende inzichten.",
        "stage2text3": "De “extreme” of “extroverte” inzichten daarentegen bieden juist kansen voor creatieve, tastbare ideeën. Dus een gouden tip is om veel waarde te hechten aan de kennis van de “gemiddelde” persoon, maar ook “extreme” kanten te zoeken. Verschillende perspectieven zullen het proces van het identificeren van het vraagstuk gemakkelijker maken.",
        "stage2text4": "Je start met jezelf af te vragen of het een probleem, algemeen vraagstuk, thema, dilemma of een geheel nieuwe uitdaging betreft en werk vervolgens jouw observaties uit. Je kan nu doorgaan naar de volgende fase.",
        "stage3": "Stage 3",
        "stage3text1": "Nu het empathisch onderzoek afgerond is ga je een analyse maken van alle opgehaalde inzichten. Alle resultaten ga je categoriseren; welke observaties uit de Define map passen bij elkaar? De overeenkomsten zet je bij elkaar, om zo clusters te vormen. Zo kan je boven water krijgen wat de verschillende thema’s zijn. Als er een oplossing is voor het thema, zouden alle individuele vraagstukken van het betreffende cluster oplost kunnen worden.",
        "stage3text2": "Je ontwikkelt dus op basis van deze clusters nieuwe, out of the box ideeën voor het overkoepelende vraagstuk. Bedenk hierbij voor jezelf welke associaties er te bedenken zijn buiten de context van de vraag. Probeer zoveel mogelijk oplossingen te genereren, zonder te denken in beperkingen. Het gaat in deze fase dus om de kwantiteit en niet om de kwaliteit! Kijkend door deze nieuwe bril ontstaan tal van creatieve, innovatieve oplossingsrichtingen voor het oorspronkelijke vraagstuk.",
        "stage3text3": "Leg deze inzichten vervolgens vast in de Ideate map. Per sterpunt kan je de individuele vraagstukken noteren en vervolgens in de kern het thema. Schrijf op basis hiervan ideeën uit, die je meeneemt in de volgende fase. Zo krijg je perspectief op een overzichtelijke manier!",
        "stage4": "Stage 4",
        "stage4text1": "Waar je in de vorige fase oplossingsrichtingen hebt ontwikkeld ga je ze nu verder uitwerken. De clusters worden omgezet naar tastbare ideeën en oplossingen. Zo kun je bepalen of je ideeën kansrijk zijn. Dit kan in verschillende vormen, bijvoorbeeld; het ontwikkelen van storyboards, prototypes, het schrijven van (gebruikers)scenario’s, ruwe schetsen of visualisaties.",
        "stage4text2": "Je bedenkt of je oplossingen rendabel zijn en wat je ervoor moet doen. Is de oplossing haalbaar? Denk realistisch, maar geef ieder idee een eerlijke kans! Uiteindelijk blijven er een aantal kleine ideeën over die een goede kans van slagen hebben. Je zal merken dat deze kleine ideeën samenkomen en kansen bieden. Leg de oplossingen en concrete concepten vast in de Prototype map.",
        "stage4text3": "Tip: Het testen van jouw oplossing vereist een goede voorbereiding. Beschrijf dan ook altijd wat de nieuwe oplossing(en) aan toegevoegde waarde levert voor jouw doelgroep. Blijf door prototypen tot er een product of oplossing ontstaat die werkt! Dit is een continu proces. Kies in deze fase dus voor de beste oplossing(en), scherp deze aan en ga door naar de laatste fase.",
        "stage5": "Stage 5",
        "stage5text1": "Nu een aantal kansrijke en concrete oplossingen zijn gekozen en aangescherpt, komt de laatste fase aan bod. Namelijk; het testen van jouw prototypes.",
        "stage5text2": "Je test deze prototypes continu in korte periode. Blijf doorgaan met ontwikkelen en verbeter de prototypes op basis van ervaringen van de eindgebruikers. Zo word je oplossing steeds beter en raakt het meer vraagstukken en thema’s. Je kiest uiteindelijk voor de best mogelijke oplossing en legt deze vast in de Test map.",
        "stage5text3": "Tip: Test jouw prototype zeker bij de belangrijkste stakeholders en beperk je niet alleen tot jouw kernteam. Het betrekken van degene die een rol spelen bij de implementatie kan een succesvolle werking hebben. Toch is dit niet het enige belangrijke. Andere business componenten spelen ook een belangrijke rol. Denk hierbij aan de financiering en de (interne) communicatie met betrekking tot jouw oplossing.",
        "stage5text4": "Dit was de laatste fase! Je hebt nu succesvol de LAKRAN presents WOW aanpak doorlopen!",
        "gotoblog": "Ga naar bijbehorende blog",
        "downloadimg": "Download afbeelding",
        "morestages": "Meer stages"
    },
    "popup": {
        "text": "Wil je op de hoogte blijven? Schrijf je dan in voor onze nieuwsbrief!",
        "btn": "Ja! Ik wil me graag inschrijven"
    }
}